{
    "semanas": [
   {
        "unidad": 3,
        "fechaDeInicio": "03-18",
        "fechaDeCierre": "03-21",
        "semanaEscolar": 28,
        "contenido": "Sucesiones",
        "aprendizaje": "Calcular la diferencia común y determinar términos específicos en una sucesión aritmética.",
        "tema": "Sucesiones",
        "leccin": "Lecciones: Diferencia de una sucesión aritmética; Término de una sucesión aritmética.",
        "inicio": "Se iniciará con una actividad donde los estudiantes observen una tabla con sucesiones y determinen qué tienen en común. El docente explicará cómo identificar la diferencia común y por qué es fundamental para trabajar con sucesiones aritméticas. Se enfatizará su aplicación práctica, como calcular pagos mensuales o planificar ahorros. Se formularán preguntas desafiantes como: \"¿Qué pasa si no conocemos todos los términos de una sucesión?\".",
        "desarrollo": "Los estudiantes trabajarán en parejas para identificar diferencias comunes en sucesiones aritméticas. Se les proporcionarán ejercicios de distintos niveles de dificultad para calcular el enésimo término utilizando la fórmula $a_n=a_1+(n-1)d$. Se incorporará la gamificación mediante retos en MeXmáticas y actividades interactivas. El docente supervisará, resolviendo dudas y corrigiendo errores comunes, como confundir la posición del término $n$ con su valor $a_n$.",
        "cierre": "Cada equipo compartirá sus procedimientos y resultados, explicando los pasos seguidos. Se analizarán errores recurrentes, como omitir la diferencia común o confundir la fórmula general. El docente ofrecerá estrategias prácticas, como subrayar los valores iniciales y calcular con cuidado las operaciones. La evaluación final consistirá en resolver un desafío grupal con varias sucesiones y justificar sus métodos.",
        "ejesArticuladores": "Inclusión, desarrollo de competencias matemáticas y trabajo colaborativo.",
        "evaluacinFormativa": "Resolución de problemas en MeXmáticas, elaboración de diagramas con explicaciones detalladas."
    }
    ]
}