{
    "semanas": [
        {
            "unidad": 2,
            "fechaDeInicio": "12-08",
            "fechaDeCierre": "12-12",
            "semanaEscolar": "15",
            "contenido": "Operaciones con decimales",
            "aprendizaje": "Comprende la importancia de la división de decimales en situaciones cotidianas.\nAplica sus conocimientos de operaciones con decimales para resolver problemas reales.",
            "tema": "División de decimales, \nResolución de problemas",
            "leccion": "División de decimales, \nResolución de problemas",
            "inicio": "Para iniciar la lección, se revisarán brevemente las operaciones previas con decimales: suma, resta y multiplicación. A continuación, se introducirá la división de decimales, explicando su importancia en contextos cotidianos, como dividir cantidades de dinero y medir ingredientes en recetas. Se presentarán ejemplos sencillos en el pizarrón, como 6.4 ÷ 2, y se explicará paso a paso el proceso de división, incluyendo la colocación correcta de los decimales en el resultado final. Se animará a los estudiantes a participar activamente sugiriendo ejemplos adicionales y resolviéndolos en el pizarrón.",
            "desarrollo": "Los estudiantes trabajarán en parejas para resolver una serie de ejercicios impresos que abarcan divisiones de decimales de diferentes niveles de dificultad. El docente supervisará la actividad, ofreciendo retroalimentación y asistencia según sea necesario. Se presentarán problemas contextualizados en situaciones cotidianas, como calcular el costo por unidad de varios artículos y dividir una cantidad de dinero entre varias personas. A medida que los estudiantes ganen confianza, se introducirán ejercicios más complejos, como divisiones con múltiples decimales y problemas que involucren números negativos. Se fomentará la colaboración y el intercambio de estrategias entre los estudiantes, promoviendo un aprendizaje más profundo y significativo. Las dificultades observadas se abordarán en grupo, fomentando el análisis y la discusión conjunta de errores comunes. Se promoverá el pensamiento crítico y la capacidad de resolución de problemas a través de la reflexión y el análisis de diferentes estrategias.",
            "cierre": "Para finalizar la lección, se llevará a cabo una discusión reflexiva sobre las técnicas y estrategias utilizadas en la división de decimales y la resolución de problemas. Se invitará a los estudiantes a compartir sus experiencias, destacando los desafíos y éxitos encontrados durante la práctica. Se realizará un ejercicio de autoevaluación para que cada estudiante reflexione sobre su nivel de comprensión y áreas de mejora. Se asignará una tarea para reforzar el aprendizaje en casa, que incluirá una serie de problemas de división de decimales y resolución de problemas de diferentes niveles de dificultad. Se recordará a los estudiantes la importancia de la práctica constante y se les alentará a traer preguntas o problemas a la siguiente clase para asegurar una comprensión sólida y completa del tema.",
            "ejesArticuladores": "Pensamiento crítico",
            "evaluacionFormativa": "Observación directa, ejercicios prácticos, evaluación formativa"
        }
    ]
}