{
  "weeks": [
    {
      "PeriodosLectivos": 5,
      "FechaDeInicio": "1 sept",
      "FechaDeCierre": "5 sept",
      "SemanaEscolar": 1,
      "Contenido": "Operaciones básicas con números enteros y decimales (suma y resta).",
      "Aprendizaje": "Comprenderán y realizarán sumas y restas con números enteros y decimales, aplicando los procedimientos correctos.",
      "Tema": "Suma y resta de números.",
      "Leccion": "Uso de las operaciones de suma y resta en situaciones cotidianas.",
      "Inicio": "La clase comenzará con una actividad interactiva en la que Compartirán ejemplos de situaciones cotidianas en las que utilizan sumas y restas, como comprar en una tienda o calcular la distancia recorrida. Se les motivará a pensar en cómo las operaciones básicas son esenciales para la resolución de problemas reales. Esta discusión inicial servirá para conectar los conceptos de suma y resta con sus aplicaciones prácticas, generando interés y contextualización del tema.",
      "Desarrollo": "Se explicará detalladamente cómo realizar sumas y restas con números enteros y decimales, enfatizando la importancia de colocar correctamente los números en columnas al realizar operaciones largas. Se mostrarán ejemplos paso a paso en la pizarra, comenzando con problemas sencillos y avanzando gradualmente hacia ejercicios que incluyen decimales y valores negativos. Los estudiantes trabajarán en parejas para resolver ejercicios prácticos en sus cuadernos, lo cual fomentará la colaboración y la discusión sobre diferentes estrategias de resolución. Se proporcionarán hojas de trabajo con problemas que mezclen sumas y restas en contextos cotidianos para reforzar la comprensión.",
      "Cierre": "Para cerrar la clase, los estudiantes resolverán un problema contextualizado, como ajustar un presupuesto simple o calcular cambios de una compra. Se realizará una breve reflexión grupal en la que Compartirán los desafíos que encontraron y las estrategias que les funcionaron mejor. Se asignará una tarea con problemas de suma y resta para reforzar lo aprendido, y se animará a los estudiantes a practicar en casa con ejemplos de su vida cotidiana.",
      "EjesArticuladores": "Inclusión, Pensamiento crítico, Interculturalidad crítica.",
      "EvaluacionFormativa": [
        "Observación de la participación en discusiones, corrección de ejercicios en clase, y tarea de problemas mixtos de suma y resta."
      ],
      "Evidencias": [],
      "Actividades": [
        "1",
        "2"
      ],
      "Proyectos": [],
      "LibroSep": [
        "MeXmáticas"
      ],
      "LibroMcMillan": "Apuntes de clase y ejercicios propuestos",
      "Vinculacion": "\\textbf{Biología: } Resuelve problemas sobre dinámica de poblaciones, utilizando la suma para calcular el total de individuos tras nacimientos o inmigraciones, y la resta para determinar la población restante después de muertes o emigraciones.",
      "Libros": [
        "MeXmáticas",
        "Apuntes de clase y ejercicios propuestos"
      ],
      "ActPro": [
        "1",
        "2"
      ]
    },
    {
      "PeriodosLectivos": 5,
      "FechaDeInicio": "8 sept",
      "FechaDeCierre": "12 sept",
      "SemanaEscolar": 2,
      "Contenido": "Operaciones básicas de multiplicación y división con números enteros y decimales.",
      "Aprendizaje": "Los estudiantes podrán multiplicar y dividir números enteros y decimales, aplicando algoritmos apropiados y entendiendo su utilidad en problemas cotidianos.",
      "Tema": "Multiplicación y división de números.",
      "Leccion": "Ejecución de multiplicaciones y divisiones en diferentes contextos.",
      "Inicio": "Se iniciará la clase con un juego rápido de preguntas y respuestas para repasar los conceptos de suma y resta vistos la semana anterior. Luego, se introducirá la multiplicación y la división como herramientas para simplificar operaciones repetitivas, como sumar el mismo número varias veces o repartir una cantidad en partes iguales. Para captar la atención de los estudiantes, se utilizarán ejemplos cotidianos, como calcular el costo total de varios artículos o dividir alimentos entre amigos.",
      "Desarrollo": "La lección se centrará en explicar los algoritmos de multiplicación y división, tanto para números enteros como decimales. Se utilizarán representaciones visuales, como diagramas de área para la multiplicación y esquemas de reparto para la división, para ayudar a los estudiantes a entender los conceptos de manera visual. Los estudiantes trabajarán en pequeños grupos para resolver ejercicios, primero con multiplicaciones y luego con divisiones, verificando sus resultados con calculadoras para fomentar la precisión y la autoverificación. Se integrarán problemas del mundo real, como calcular la cantidad de productos en paquetes o dividir un premio, para que los estudiantes apliquen lo aprendido en contextos significativos.",
      "Cierre": "Para cerrar, se discutirá cómo la multiplicación y la división se relacionan con la suma y la resta, reforzando la idea de que todas las operaciones básicas están conectadas. Los estudiantes resolverán un desafío final que combine multiplicación y división en un problema práctico. Se realizará una retroalimentación grupal, resaltando las estrategias efectivas y los errores comunes. Se asignará una tarea con problemas mixtos de multiplicación y división para consolidar los conceptos abordados durante la semana.",
      "EjesArticuladores": "Inclusión, Pensamiento crítico, Interculturalidad crítica.",
      "EvaluacionFormativa": [
        "Participación en ejercicios grupales, corrección en clase, y asignación de una hoja de ejercicios de multiplicación y división."
      ],
      "Evidencias": [],
      "Actividades": [
        "3",
        "4"
      ],
      "Proyectos": [],
      "LibroSep": [
        "MeXmáticas"
      ],
      "LibroMcMillan": "Apuntes de clase y ejercicios propuestos",
      "Vinculacion": "\\textbf{Biología: } Resuelve problemas de distribución equitativa usando la división, como repartir una cantidad de semillas en varias parcelas de experimentación para estudiar la germinación bajo las mismas condiciones.",
      "Libros": [
        "MeXmáticas",
        "Apuntes de clase y ejercicios propuestos"
      ],
      "ActPro": [
        "3",
        "4"
      ]
    },
    {
      "PeriodosLectivos": 5,
      "FechaDeInicio": "15 sept",
      "FechaDeCierre": "19 sept",
      "SemanaEscolar": 3,
      "Contenido": "Resolución de problemas que involucren sumas, restas, multiplicaciones y divisiones.",
      "Aprendizaje": "Los estudiantes desarrollarán habilidades para identificar y aplicar las operaciones básicas en la resolución de problemas contextualizados.",
      "Tema": "Resolución de problemas con operaciones básicas.",
      "Leccion": "Identificación de operaciones necesarias para resolver problemas matemáticos.",
      "Inicio": "La clase iniciará con una breve introducción sobre la importancia de resolver problemas en la vida diaria y cómo las operaciones matemáticas nos ayudan a encontrar soluciones a situaciones cotidianas. Se presentarán ejemplos de problemas reales, como planificar un evento con un presupuesto limitado o distribuir recursos equitativamente, para motivar a los estudiantes y mostrarles la relevancia de lo que aprenderán.",
      "Desarrollo": "Durante esta semana, los estudiantes aprenderán a identificar las operaciones necesarias para resolver diferentes tipos de problemas matemáticos. Se les enseñará a leer y analizar enunciados de problemas, subrayar información clave y determinar si deben sumar, restar, multiplicar o dividir. Trabajarán en grupos para resolver una variedad de problemas prácticos, aplicando las operaciones básicas que han aprendido. Se enfatizará la importancia de verificar sus respuestas y discutir en grupo para encontrar la mejor estrategia de resolución.",
      "Cierre": "Para concluir, se realizará una actividad de retroalimentación en la que los estudiantes presentarán sus soluciones a los problemas trabajados y explicarán el proceso que siguieron. Se hará hincapié en la importancia de la comunicación y la justificación de sus respuestas. Se les dará una hoja de problemas adicionales como tarea, animándolos a aplicar las estrategias vistas en clase.",
      "EjesArticuladores": "Inclusión, Pensamiento crítico, Interculturalidad crítica.",
      "EvaluacionFormativa": [
        "Observación de la discusión grupal, revisión de ejercicios en clase y evaluación de la tarea asignada con problemas de la vida real."
      ],
      "Evidencias": [],
      "Actividades": [
        "5"
      ],
      "Proyectos": [],
      "LibroSep": [
        "MeXmáticas"
      ],
      "LibroMcMillan": "Apuntes de clase y ejercicios propuestos",
      "Vinculacion": "\\textbf{Biología: } Calcula el balance energético de un animal durante una semana, sumando las calorías consumidas y restando las calorías gastadas en actividades",
      "Libros": [
        "MeXmáticas",
        "Apuntes de clase y ejercicios propuestos"
      ],
      "ActPro": [
        "5"
      ]
    },
    {
      "PeriodosLectivos": 5,
      "FechaDeInicio": "22 sept",
      "FechaDeCierre": "26 sept",
      "SemanaEscolar": 4,
      "Contenido": "Clasificación y representación de fracciones. Nombres de fracciones y su representación en la recta numérica.",
      "Aprendizaje": "El alumno identificará y clasificará diferentes tipos de fracciones (propias, impropias y mixtas) y las representará de manera gráfica. El alumno nombrará fracciones y las ubicará correctamente en la recta numérica.",
      "Tema": "Fracciones.",
      "Leccion": "Clasificación y representación. Nombres y ubicación en la recta numérica.",
      "Inicio": "La clase comenzará con una actividad de exploración en la que se presentarán ejemplos de fracciones en objetos cotidianos, como rebanadas de pizza o piezas de chocolate. Se les preguntará a los estudiantes si saben cómo expresar estas partes como fracciones y qué significan. Esta introducción ayudará a que los alumnos comprendan la importancia de las fracciones y se familiaricen con el concepto de una parte de un todo. Se comenzará la clase con una lluvia de ideas sobre lo que los estudiantes saben acerca de las fracciones. Se hará una breve explicación del concepto de fracción, su historia y aplicaciones en la vida cotidiana. Se preguntará a los estudiantes si pueden dar ejemplos de fracciones que utilizan en su vida diaria para activar conocimientos previos.",
      "Desarrollo": "Se explicará la clasificación de fracciones en propias, impropias y mixtas, utilizando representaciones visuales como diagramas y gráficos. Los estudiantes participarán en una actividad práctica donde deberán clasificar diferentes fracciones y representarlas en la pizarra. Además, se explicará cómo simplificar fracciones y convertir fracciones impropias en mixtas. Se entregarán ejercicios para que practiquen la clasificación y representación de fracciones, y se fomentará la discusión en grupo sobre las diferencias y similitudes entre los tipos de fracciones. El docente explicará la clasificación de fracciones en propias, impropias y mixtas, utilizando ejemplos visuales y manipulativos como círculos y rectángulos divididos en partes iguales. Los estudiantes participarán activamente al clasificar ejemplos proporcionados por el profesor y al representar fracciones gráficamente en sus cuadernos. Se fomentará la discusión en grupo para analizar la diferencia entre los tipos de fracciones y cómo representarlas en una gráfica.",
      "Cierre": "Para cerrar, los estudiantes realizarán una actividad en parejas donde deberán crear un póster con ejemplos de fracciones propias, impropias y mixtas, y explicarán a la clase cómo identificarlas. Se hará una reflexión grupal sobre la utilidad de clasificar fracciones y cómo estas clasificaciones facilitan la resolución de problemas. Se asignará una tarea que incluya ejercicios de clasificación y representación para reforzar el aprendizaje. Se realizará un breve repaso de lo aprendido y se dará a los estudiantes un pequeño ejercicio para resolver en equipo sobre la clasificación de fracciones y su representación gráfica. Se hará una retroalimentación grupal, resaltando los errores comunes y las estrategias correctas. Se asignará una tarea de refuerzo para casa donde los estudiantes practiquen la clasificación y representación de nuevas fracciones.",
      "EjesArticuladores": "Inclusión, Pensamiento crítico, Interculturalidad crítica.",
      "EvaluacionFormativa": [
        "Evaluación mediante ejercicios de clasificación y representación, participación en discusiones grupales, y un póster de fracciones como proyecto."
      ],
      "Evidencias": [],
      "Actividades": [
        "6",
        "7",
        "8",
        "9",
        "10"
      ],
      "Proyectos": [],
      "LibroSep": [
        "MeXmáticas"
      ],
      "LibroMcMillan": "Apuntes de clase y ejercicios propuestos",
      "Vinculacion": "\\textbf{Biología: }  Convierte los resultados de cruzas genéticas mendelianas  a fracciones y las compara con otras probabilidades genéticas para determinar qué rasgo es más probable que aparezca.",
      "Libros": [
        "MeXmáticas",
        "Apuntes de clase y ejercicios propuestos"
      ],
      "ActPro": [
        "6",
        "7",
        "8",
        "9",
        "10"
      ]
    },
    {
      "PeriodosLectivos": 5,
      "FechaDeInicio": "29 sept",
      "FechaDeCierre": "3 oct",
      "SemanaEscolar": 5,
      "Contenido": "Conversión y comparación de fracciones utilizando M.C.D y M.C.M.",
      "Aprendizaje": "El alumno convertirá fracciones y las comparará utilizando el M.C.D y M.C.M.",
      "Tema": "Fracciones.",
      "Leccion": "Conversión y comparación.",
      "Inicio": "Se iniciará la clase con una introducción al concepto de Mínimo Común Múltiplo (M.C.M) y Máximo Común Divisor (M.C.D), y su importancia en la comparación y simplificación de fracciones. Compartirán sus conocimientos previos y se hará una breve actividad de repaso con números enteros antes de aplicar estos conceptos a fracciones.",
      "Desarrollo": "El profesor demostrará cómo utilizar el M.C.D para simplificar fracciones y cómo usar el M.C.M para convertir fracciones a denominadores comunes. Los alumnos resolverán ejercicios prácticos en equipos, donde tendrán que encontrar el M.C.M y M.C.D de varios conjuntos de fracciones, compararlas y ordenarlas de menor a mayor. Se utilizarán juegos interactivos en línea (si es posible) para reforzar la práctica.",
      "Cierre": "Se realizará una actividad de cierre donde los estudiantes tendrán que explicar el proceso de conversión y comparación usando M.C.M y M.C.D a sus compañeros en una especie de mini-presentación. Esto ayudará a consolidar su comprensión y a desarrollar habilidades comunicativas. El docente proporcionará retroalimentación específica y asignará una serie de problemas para resolver en casa.",
      "EjesArticuladores": "Inclusión, Pensamiento crítico, Interculturalidad crítica.",
      "EvaluacionFormativa": [
        "Ejercicios de conversión y comparación en grupo, quiz individual."
      ],
      "Evidencias": [],
      "Actividades": [
        "11",
        "12"
      ],
      "Proyectos": [],
      "LibroSep": [
        "MeXmáticas"
      ],
      "LibroMcMillan": "Apuntes de clase y ejercicios propuestos",
      "Vinculacion": "\\textbf{Biología: }  Aplica operaciones con fracciones para calcular la porción de un terreno que se reforestará. ",
      "Libros": [
        "MeXmáticas",
        "Apuntes de clase y ejercicios propuestos"
      ],
      "ActPro": [
        "11",
        "12"
      ]
    },
    {
      "PeriodosLectivos": 5,
      "FechaDeInicio": "6 oct",
      "FechaDeCierre": "10 oct",
      "SemanaEscolar": 6,
      "Contenido": "Simplificación de fracciones y resolución de problemas.",
      "Aprendizaje": "El alumno simplificará fracciones y aplicará sus conocimientos para resolver problemas contextualizados.",
      "Tema": "Fracciones.",
      "Leccion": "Simplificación y aplicación.",
      "Inicio": "La clase comenzará con un repaso rápido sobre simplificación de fracciones usando el M.C.D. El profesor planteará preguntas abiertas para que los alumnos discutan la importancia de simplificar fracciones en la vida diaria, como al dividir cantidades de comida o materiales.",
      "Desarrollo": "Se presentarán problemas prácticos donde la simplificación de fracciones sea necesaria para encontrar la respuesta, como en recetas o divisiones de terrenos. Los alumnos trabajarán en parejas para resolver estos problemas, mientras el profesor pasa entre los grupos para guiar y corregir errores comunes. Se introducirá la idea de la simplificación como una herramienta para facilitar cálculos posteriores.",
      "Cierre": "Para finalizar, se realizará una discusión grupal sobre las estrategias utilizadas para simplificar y resolver los problemas planteados. Se asignará una actividad donde los estudiantes deberán crear su propio problema contextualizado que involucre fracciones y su simplificación, el cual compartirán con la clase en la siguiente sesión.",
      "EjesArticuladores": "Inclusión, Pensamiento crítico, Interculturalidad crítica.",
      "EvaluacionFormativa": [
        "Resolución de problemas en parejas, evaluación con rubrica."
      ],
      "Evidencias": [],
      "Actividades": [
        "13",
        "14",
        "15"
      ],
      "Proyectos": [],
      "LibroSep": [
        "MeXmáticas"
      ],
      "LibroMcMillan": "Apuntes de clase y ejercicios propuestos",
      "Vinculacion": "\\textbf{Biología: }  Aplica operaciones con fracciones para calcular la porción de un terreno que se reforestará. ",
      "Libros": [
        "MeXmáticas",
        "Apuntes de clase y ejercicios propuestos"
      ],
      "ActPro": [
        "13",
        "14",
        "15"
      ]
    },
    {
      "PeriodosLectivos": 5,
      "FechaDeInicio": "13 oct",
      "FechaDeCierre": "17 oct",
      "SemanaEscolar": 7,
      "Contenido": "Ubicación de números decimales en la recta numérica y conversión de porcentajes a decimales.",
      "Aprendizaje": "El alumno ubicará números decimales en la recta numérica y convertirá porcentajes a decimales.",
      "Tema": "Números Decimales",
      "Leccion": "Decimales y porcentajes.",
      "Inicio": "Se iniciará la clase con una breve revisión de cómo se representan fracciones en la recta numérica y se conectará esta idea a los decimales. El profesor mostrará ejemplos de cómo los decimales pueden ser ubicados en una recta numérica, haciendo una conexión visual entre fracciones y decimales.",
      "Desarrollo": "Los alumnos participarán en una actividad práctica donde convertirán porcentajes a decimales y luego los ubicarán en la recta numérica. Se utilizarán ejercicios de escritura y manipulación con tarjetas para que los alumnos puedan comparar y ordenar estos números. El profesor resaltará patrones y relaciones clave entre los números representados.",
      "Cierre": "Los estudiantes realizarán ejercicios adicionales en su cuaderno donde convertirán una lista de porcentajes a decimales y los ubicarán en una recta numérica. Se realizará una retroalimentación grupal para revisar respuestas correctas y corregir errores comunes, concluyendo con un breve cuestionario para evaluar su comprensión.",
      "EjesArticuladores": "Inclusión, Pensamiento crítico, Interculturalidad crítica.",
      "EvaluacionFormativa": [
        "Ejercicios de conversión y ubicación en la recta numérica."
      ],
      "Evidencias": [],
      "Actividades": [
        "16",
        "17"
      ],
      "Proyectos": [],
      "LibroSep": [
        "MeXmáticas"
      ],
      "LibroMcMillan": "Apuntes de clase y ejercicios propuestos",
      "Vinculacion": "\\textbf{Biología: }  Calcula el Índice de Masa Corporal (IMC) de una persona utilizando la fórmula que involucra números decimales",
      "Libros": [
        "MeXmáticas",
        "Apuntes de clase y ejercicios propuestos"
      ],
      "ActPro": [
        "16",
        "17"
      ]
    },
    {
      "PeriodosLectivos": 5,
      "FechaDeInicio": "20 oct",
      "FechaDeCierre": "24 oct",
      "SemanaEscolar": 8,
      "Contenido": "Operaciones con múltiplos de 10 y conversión de fracciones a decimales.",
      "Aprendizaje": "El alumno realizará operaciones con múltiplos de 10 y convertirá fracciones a decimales.",
      "Tema": "Números Decimales",
      "Leccion": "Operaciones y conversión.",
      "Inicio": "El inicio se centrará en revisar los conceptos básicos de múltiplos de 10 y su importancia en el sistema numérico. Se mostrarán ejemplos de cómo estas operaciones simplifican cálculos y se realizarán ejercicios rápidos para practicar multiplicaciones y divisiones con múltiplos de 10.",
      "Desarrollo": "El docente explicará el proceso de convertir fracciones a decimales, mostrando ejemplos y permitiendo que los estudiantes practiquen con calculadoras. Se introducirán actividades donde los alumnos deben realizar ambas tareas, combinar operaciones con múltiplos de 10 y convertir fracciones a decimales, para mostrar la aplicabilidad de estos conceptos en situaciones cotidianas como cálculos de dinero.",
      "Cierre": "La clase finalizará con un pequeño juego de grupo donde los alumnos deben convertir fracciones a decimales y ubicarlas correctamente en una serie de operaciones con múltiplos de 10. Se discutirá en grupo cómo estas habilidades pueden ser útiles y se asignará una hoja de trabajo para reforzar los conceptos aprendidos.",
      "EjesArticuladores": "Inclusión, Pensamiento crítico, Interculturalidad crítica.",
      "EvaluacionFormativa": [
        "Observación directa, ejercicios prácticos y quiz de conversión."
      ],
      "Evidencias": [],
      "Actividades": [
        "18",
        "19"
      ],
      "Proyectos": [],
      "LibroSep": [
        "MeXmáticas"
      ],
      "LibroMcMillan": "Apuntes de clase y ejercicios propuestos",
      "Vinculacion": "\\textbf{Biología: }  Utiliza operaciones con decimales para calcular el crecimiento total o promedio a lo largo del tiempo.",
      "Libros": [
        "MeXmáticas",
        "Apuntes de clase y ejercicios propuestos"
      ],
      "ActPro": [
        "18",
        "19"
      ]
    },
    {
      "PeriodosLectivos": 5,
      "FechaDeInicio": "27 oct",
      "FechaDeCierre": "31 oct",
      "SemanaEscolar": 9,
      "Contenido": "Conversión de decimales a fracciones y comparación de números negativos.",
      "Aprendizaje": "El alumno convertirá decimales a fracciones y comparará números negativos.",
      "Tema": "Decimales y números negativos.",
      "Leccion": "Conversión y comparación.",
      "Inicio": "Se iniciará con un breve repaso sobre la conversión de fracciones a decimales y se introducirá la idea inversa: convertir decimales a fracciones. Compartirán sus ideas iniciales y se discutirá la utilidad de esta habilidad.",
      "Desarrollo": "El profesor demostrará cómo convertir decimales a fracciones mediante ejemplos paso a paso, y los alumnos practicarán con ejercicios dirigidos. Se mostrará la recta numérica y se explicará cómo se pueden comparar números negativos, utilizando actividades visuales y manipulativas para reforzar el concepto.",
      "Cierre": "Para cerrar, los alumnos resolverán una serie de problemas que requieran tanto la conversión de decimales a fracciones como la comparación de números negativos en la recta numérica. Se realizará una discusión final para aclarar dudas y consolidar los aprendizajes, y se asignará un ejercicio de práctica para casa.",
      "EjesArticuladores": "Inclusión, Pensamiento crítico, Interculturalidad crítica.",
      "EvaluacionFormativa": [
        "Actividades de comparación en recta numérica y ejercicios de conversión."
      ],
      "Evidencias": [],
      "Actividades": [
        "20"
      ],
      "Proyectos": [],
      "LibroSep": [
        "MeXmáticas"
      ],
      "LibroMcMillan": "Apuntes de clase y ejercicios propuestos",
      "Vinculacion": "\\textbf{Biología: }  Expresa la probabilidad de heredar rasgos genéticos en forma de porcentajesExpresa la probabilidad de heredar rasgos genéticos en forma de porcentajes.",
      "Libros": [
        "MeXmáticas",
        "Apuntes de clase y ejercicios propuestos"
      ],
      "ActPro": [
        "20"
      ]
    },
    {
      "PeriodosLectivos": 5,
      "FechaDeInicio": "3 nov",
      "FechaDeCierre": "7 nov",
      "SemanaEscolar": 10,
      "Contenido": "Suma y resta de números negativos.",
      "Aprendizaje": "El alumno sumará y restará números negativos correctamente.",
      "Tema": "Números negativos.",
      "Leccion": "Suma y resta.",
      "Inicio": "La clase comenzará con una revisión de la ubicación y comparación de números negativos en la recta numérica. Se planteará una pregunta inicial para discutir qué sucede cuando se suman o restan números negativos, estimulando la participación de los alumnos para activar conocimientos previos.",
      "Desarrollo": "El docente explicará las reglas de la suma y resta de números negativos utilizando ejemplos visuales en la pizarra y ejercicios prácticos. Los estudiantes participarán en un juego de mesa donde deben mover fichas en una recta numérica gigante, sumando y restando números negativos según las tarjetas que tomen. Esta actividad permitirá una comprensión kinestésica del concepto.",
      "Cierre": "Para concluir, se realizará un repaso con ejercicios escritos donde los alumnos aplicarán las reglas aprendidas. Se corregirán errores comunes y se darán recomendaciones sobre cómo evitar confusiones al sumar y restar números negativos. Se entregará una hoja de ejercicios adicionales como tarea para casa.",
      "EjesArticuladores": "Inclusión, Pensamiento crítico, Interculturalidad crítica.",
      "EvaluacionFormativa": [
        "Ejercicios de cálculo y juegos interactivos."
      ],
      "Evidencias": [],
      "Actividades": [
        "21",
        "22",
        "23",
        "24",
        "25"
      ],
      "Proyectos": [],
      "LibroSep": [
        "MeXmáticas"
      ],
      "LibroMcMillan": "Apuntes de clase y ejercicios propuestos",
      "Vinculacion": "\\textbf{Biología: }  Interpreta los números negativos para describir temperaturas bajo cero (°C) en ecosistemas",
      "Libros": [
        "MeXmáticas",
        "Apuntes de clase y ejercicios propuestos"
      ],
      "ActPro": [
        "21",
        "22",
        "23",
        "24",
        "25"
      ]
    },
    {
      "PeriodosLectivos": 5,
      "FechaDeInicio": "10 nov",
      "FechaDeCierre": "14 nov",
      "SemanaEscolar": 11,
      "Contenido": "Multiplicación, división y potencias con números negativos.",
      "Aprendizaje": "El alumno multiplicará, dividirá y calculará potencias de números negativos siguiendo las reglas correspondientes.",
      "Tema": "Números negativos.",
      "Leccion": "Multiplicación y división",
      "Inicio": "La clase iniciará con un repaso de la suma y resta de números negativos, seguido de una introducción a la multiplicación y división de números negativos, explicando las reglas y por qué se cumplen matemáticamente. Los estudiantes discutirán en parejas las reglas básicas y sus aplicaciones.",
      "Desarrollo": "El docente demostrará cómo multiplicar y dividir números negativos, utilizando ejemplos concretos y ejercicios dirigidos. Se explorarán las potencias de números negativos y las reglas para calcularlas correctamente. Los alumnos realizarán ejercicios en grupos pequeños para reforzar estas habilidades, utilizando recursos visuales y manipulativos.",
      "Cierre": "Para cerrar la unidad, los alumnos participarán en un juego interactivo de desafíos matemáticos donde aplicarán todas las operaciones vistas con números negativos. Se realizará una evaluación sumativa para medir el aprendizaje y se discutirá en grupo cómo estas habilidades se aplican en situaciones reales, cerrando con una reflexión sobre los aprendizajes alcanzados y su utilidad en la vida cotidiana.",
      "EjesArticuladores": "Inclusión, Pensamiento crítico, Interculturalidad crítica.",
      "EvaluacionFormativa": [
        "Evaluación sumativa con ejercicios de multiplicación, división y potencias."
      ],
      "Evidencias": [],
      "Actividades": [
        "26",
        "27",
        "28",
        "29",
        "30"
      ],
      "Proyectos": [],
      "LibroSep": [
        "MeXmáticas"
      ],
      "LibroMcMillan": "Apuntes de clase y ejercicios propuestos",
      "Vinculacion": "\\textbf{Biología: } Resuelve problemas sumando y restando números negativos para calcular el cambio neto en la población de una especie a lo largo de varias temporadas.",
      "Libros": [
        "MeXmáticas",
        "Apuntes de clase y ejercicios propuestos"
      ],
      "ActPro": [
        "26",
        "27",
        "28",
        "29",
        "30"
      ]
    },
    {
      "PeriodosLectivos": 5,
      "FechaDeInicio": "17 nov",
      "FechaDeCierre": "21 nov",
      "SemanaEscolar": 12,
      "Contenido": "Semana de evaluación trimestral",
      "Aprendizaje": "Fortalecer y verificar la comprensión de los procedimientos y conceptos matemáticos estudiados durante el trimestre, para aplicarlos en la resolución de problemas y tener éxito en la evaluación",
      "Tema": "Evaluación de la unidad",
      "Leccion": "Examen de Unidad",
      "Inicio": "Se presenta el objetivo de la semana: prepararse de manera efectiva para el examen trimestral. Se explica la dinámica: se trabajará sobre un documento llamado \"Repaso de Examen\" que contiene ejercicios clave, muy similares a los que encontrarán en la prueba real. Se realiza una \"lluvia de ideas\" rápida en el pizarrón sobre los temas más importantes o los que generaron más dudas durante el trimestre. Esto activa el conocimiento previo y permite al docente identificar focos de atención.",
      "Desarrollo": "Los alumnos comienzan a resolver el documento \"Repaso de Examen\" de forma individual. El docente monitorea activamente el trabajo en el aula, acercándose a los alumnos para resolver dudas puntuales. Este es el momento clave para ofrecer retroalimentación personalizada. Se fomenta que los alumnos marquen los ejercicios donde tengan mayor dificultad. Al final de cada sección temática del repaso (o cada cierto número de ejercicios), se detiene el trabajo individual. El docente o alumnos voluntarios pasan al pizarrón a resolver los problemas que la mayoría marcó como difíciles. Se promueve el diálogo y la comparación de resultados entre compañeros, fomentando el aprendizaje colaborativo. Se pregunta: \"¿Alguien lo resolvió de otra manera?\" para validar diferentes estrategias.",
      "Cierre": "Se dedica un espacio final para resolver las últimas preguntas sobre cualquier ejercicio del repaso o tema del trimestre. El \"Repaso de Examen\" debe estar completamente resuelto. Se hace un resumen grupal de los errores más comunes detectados durante la semana y se enfatizan las estrategias para evitarlos. El docente comparte recomendaciones prácticas para el día del examen: leer con atención cada pregunta, administrar el tiempo, revisar las respuestas y, sobre todo, confiar en el conocimiento adquirido. Se ofrece un mensaje de aliento para reducir la ansiedad y motivar a los estudiantes a dar su mejor esfuerzo.",
      "EjesArticuladores": "Pensamiento Crítico",
      "EvaluacionFormativa": [
        "Se realizará a través de la observación directa del desempeño del alumno al resolver los ejercicios.",
        "La participación en las puestas en común y la claridad al explicar sus dudas o soluciones."
      ],
      "Evidencias": [],
      "Actividades": [
        "Repaso de Unidad"
      ],
      "Proyectos": [
        "Examen de Unidad"
      ],
      "LibroSep": [
        "MeXmáticas"
      ],
      "LibroMcMillan": "Apuntes de clase y ejercicios propuestos",
      "Vinculacion": "",
      "Libros": [
        "MeXmáticas",
        "Apuntes de clase y ejercicios propuestos"
      ],
      "ActPro": [
        "Repaso de Unidad",
        "Examen de Unidad"
      ]
    }
  ]
}