{
  "weeks": [
    {
      "PeriodosLectivos": 6,
      "FechaDeInicio": "1 sept",
      "FechaDeCierre": "5 sept",
      "SemanaEscolar": 1,
      "Contenido": "El pensamiento científico, una forma de plantear y solucionar problemas.",
      "Aprendizaje": "Identifica problemas de la vida cotidiana y plantea soluciones.",
      "Tema": "Conocimiento empírico.",
      "Leccion": "Lección 1. Conocimiento empírico",
      "Inicio": "La sección Inicio comenta las características generales de dos códices que contienen conocimientos empíricos sobre las propiedades medicinales de algunas plantas, animales y piedras. Se sugiere compartir o proyectar videos que traten sobre la obtención de fármacos y medicamentos a partir de plantas, o mostrar ilustraciones de plantas medicinales junto con sus efectos benéficos tomados de herbarios antiguos o modernos, esto para resaltar el valor de esta forma de conocimiento.",
      "Desarrollo": "Como punto de partida, se sugiere tomar la figura 1.1 para provocar la reflexión de los estudiantes en torno a las diferencias entre los seres humanos y otras especies, en cuanto a la necesidad que tenemos de adquirir conocimientos.  Para el contenido trabajado con el subtítulo: \"Características del conocimiento empírico\", se sugiere que los alumnos analicen casos fácilmente observables; por ejemplo, la forma en que un niño pequeño aprende a manipular un teléfono celular, un control remoto o un juguete electrónico, o bien, la manera en que un niño mayor logra dominar alguna habilidad en un deporte o en un videojuego. Resalte, entonces, el hecho de que es el ejercicio o la práctica de estas acciones lo que fortalece la habilidad o el conocimiento deseados; destaque esta conclusión al señalar que estas habilidades o conocimientos no son fácilmente transmisibles de manera verbal solamente, ni son explicables de modo simple en términos de sus causas. En este punto le sugerimos enumerar y contrastar en cada ejemplo las características del conocimiento empírico descritas en el texto.  La actividad de la página 18, \"Analiza y reflexiona\", es muy importante para corroborar la información del texto. Proporcione opciones para su realización teniendo en cuenta las características de su comunidad.  Por último, la sección \"Otras formas de conocimiento\" es una excelente oportunidad para motivar a los estudiantes a valorar esas otras formas de comprensión que en conjunto forman lo que llamamos cultura; es importante que resalte que este conjunto de conocimientos es esencial para la vida en comunidad, pues cubren necesidades muy particulares de la naturaleza humana.",
      "Cierre": "La sección de Cierre busca retomar la situación de Inicio, pero con una nueva visión a partir de lo aprendido en clase. Igualmente, busca ejercitar a los estudiantes en cuanto a la reflexión de los temas tratados. El video disponible en www.edutics.mx/xoN muestra la importancia de las plantas en la obtención de medicamentos y es recomendable para terminar con la lección.",
      "EjesArticuladores": "Interculturalidad crítica.",
      "EvaluacionFormativa": [
        "Comprende el significado del conocimiento empírico y su relación con el aprendizaje en la vida cotidiana.",
        "Identifica diferentes tipos de conocimiento empírico, así como su importancia en la vida de las personas y en la sociedad."
      ],
      "Evidencias": [],
      "Actividades": [
        "1",
        "2",
        "3"
      ],
      "Proyectos": [],
      "LibroSep": [
        "Saberes y pensamiento científico, 267-268",
        "Nuestro libro de proyectos, 187-192"
      ],
      "LibroMcMillan": "Física, Imagina, págs. 14-19",
      "Vinculacion": "\\textbf{Biología: } Reconoce la importancia de los conocimientos, prácticas e innovaciones de los pueblos originarios y su aplicación para resolver problemas concretos.",
      "Libros": [
        "Saberes y pensamiento científico, 267-268",
        "Nuestro libro de proyectos, 187-192",
        "Física, Imagina, págs. 14-19"
      ],
      "ActPro": [
        "1",
        "2",
        "3"
      ]
    },
    {
      "PeriodosLectivos": 6,
      "FechaDeInicio": "8 sept",
      "FechaDeCierre": "12 sept",
      "SemanaEscolar": 2,
      "Contenido": "El pensamiento científico, una forma de plantear y solucionar problemas.",
      "Aprendizaje": "Conoce y caracteriza el pensamiento científico para plantearse y resolver problemas en la escuela y su cotidianidad.",
      "Tema": "El método científico.",
      "Leccion": "Lección 2. El conocimiento científico",
      "Inicio": "El alumno conocerá la historia de Semmelweis y las primeras medidas para evitar infecciones por microorganismos. Invite a los estudiantes a señalar qué pasos del procedimiento de este médico se alejan ya del conocimiento empírico y se acercan al conocimiento científico. Le recomendamos investigar y ahondar más en esta historia, pues hay más elementos que consideró Semmelweis que refuerzan su proceder científico. Haga notar a sus alumnos que los científicos no son seres extraños que viven aislados del resto de la humanidad, sino que son seres humanos con todas sus vivencias y problemas, tal como lo padeció Semmelweis al final de sus días. Haga ver a sus estudiantes que la ciencia trabaja, la mayoría de las veces, en beneficio del ser humano y que por ello es importante su estudio y desarrollo. También, invítelos a reflexionar sobre aquellas prácticas en que han sido renuentes, ellos mismos o personas de su entorno, a seguir procedimientos científicos.",
      "Desarrollo": "Esta sección tiene como objetivo que el alumno conozca las características del conocimiento científico y sus métodos. La idea central se presenta en la sección titulada \"¿Qué es la ciencia?\". Resalte el hecho de que esta forma de conocimiento se basa en la experimentación: comprobar en experimentos controlados el conocimiento es el fundamento de la ciencia.  Galileo Galilei es el personaje clave que dio inicio al desarrollo de la ciencia al aplicar un procedimiento sistemático en sus investigaciones. Se sugiere que comparta con los estudiantes la Cumbia de Galileo (que se registra en las recomendaciones de recursos audiovisuales) para que Conozcan y recuerden de manera divertida sus contribuciones.  La infografía de las páginas 22 y 23 presenta y explica los pasos del método científico a la manera de un diagrama de flujo cíclico. Asegúrese de que los estudiantes lo lean de la manera correcta, partiendo de la observación, y teniendo cuidado principalmente en el punto en que se cuestiona si la hipótesis es correcta o no (página 23), de donde se desprenden dos pasos alternativos a seguir. De manera complementaria, comente que cabe considerar que no existe un solo método científico, rígido y general, aplicable a todas las ciencias y a todas las investigaciones, más bien cada científico puede generar variaciones de este esquema general dándole toques de acuerdo con la problemática estudiada y de su propia personalidad. En la sección titulada \"Características del conocimiento científico\" se puede mostrar un caso concreto en el que se resalten dichas características. Aproveche la oportunidad de generar un debate sobre las respuestas que los estudiantes den a la actividad \"Analiza y argumenta\" de la página 24, pues se trata de una cuestión abierta. Ofrezca elementos para abrir el debate, por ejemplo, mencionando los nuevos tipos de conocimiento que dependen fuertemente de la computación, la inteligencia artificial o el uso de enormes bases de datos, o los esquemas de pensamiento ecológico y filosófico que sugieren crear economías cerradas basadas en la imitación de la naturaleza para superar los problemas ambientales actuales, etcétera.  La última sección, titulada \"Cómo se clasifica la ciencia\" es un intento por organizar las ciencias según su campo de estudio. Conviene hacer notar a los estudiantes que, como suele ocurrir, es sólo un convenio y podrían encontrarse fallas, como el hecho de que la Antropología es difícilmente clasificable.",
      "Cierre": "Retome la situación de Inicio y pida a sus alumnos que expliquen de qué manera Semmelweis siguió los pasos del método científico; con ello, podrá valorar la comprensión del tema. A manera de resumen sobre esta actividad, puede compartir con ellos o proyectar el video. ¿Desde cuándo nos lavamos las manos? ¿Por qué es interesante ser científico? Para responder esta pregunta pida a sus alumnos que resuelvan la ficha 1 de su Cuaderno de evidencias.",
      "EjesArticuladores": "Pensamiento crítico.",
      "EvaluacionFormativa": [
        "Comprende qué es la ciencia y cuál es la utilidad del conocimiento científico.",
        "Conoce e identifica los pasos del método científico."
      ],
      "Evidencias": [
        "F1"
      ],
      "Actividades": [
        "4",
        "5"
      ],
      "Proyectos": [],
      "LibroSep": [
        "Saberes y pensamiento científico, 267-268",
        "Nuestro libro de proyectos, 187-192"
      ],
      "LibroMcMillan": "Física, Imagina, págs. 20-25",
      "Vinculacion": "\\textbf{Biología: } Identifica las características del conocimiento científico en la \\textbf{Biología: }",
      "Libros": [
        "Saberes y pensamiento científico, 267-268",
        "Nuestro libro de proyectos, 187-192",
        "Física, Imagina, págs. 20-25"
      ],
      "ActPro": [
        "4",
        "5",
        "F1"
      ]
    },
    {
      "PeriodosLectivos": 6,
      "FechaDeInicio": "15 sept",
      "FechaDeCierre": "19 sept",
      "SemanaEscolar": 3,
      "Contenido": "El pensamiento científico, una forma de plantear y solucionar problemas.",
      "Aprendizaje": "Valora la influencia del conocimiento científico y tecnológico en la sociedad actual.",
      "Tema": "Física y sociedad.",
      "Leccion": "Lección 3. Física y sociedad",
      "Inicio": "En esta lección los estudiantes aprenderán que la Física tiene importantes aplicaciones que contribuyen al bienestar de la sociedad en diversos ámbitos.  La sección Inicio presenta como ejemplo de lo anterior el caso de la resonancia magnética. Para contrastar el significativo avance de esta tecnología, podría proporcionar previamente alguna información adicional sobre las radiografías y sus efectos adversos o las biopsias y otro tipo de técnicas invasivas para diagnóstico.  Conviene presentar también desarrollos o prácticas que tengan repercusiones adversas o polémicas y comentar cuáles son, ello para no dar una visión sesgada de la ciencia y contribuir a que los estudiantes se formen sus propias opiniones. Aquéllas pueden ser los desarrollos relacionados con las aplicaciones militares, las armas nucleares, las prácticas de experimentación con animales, etcétera.",
      "Desarrollo": "Para caracterizar el campo de actividad de la Física, conviene complementar la información del texto con ejemplos diversos de sus investigaciones o reportajes de las revistas de divulgación, por ejemplo, ¿Cómo ves? y Conversus. Puede resultar interesante el ejemplo de la aplicación de la Física en los deportes, como el desarrollo de los balones de futbol, que implican técnicas muy avanzadas de investigación, o la forma de patear el balón para que \"agarre chanfle\", es decir, una trayectoria curva muy utilizada en los tiros libres.  Es importante dar ejemplos de fenómenos físicos y fenómenos químicos y verificar que Comprenden la diferencia. Se sugiere proponer ejemplos que resulten difíciles de clasificar, como el derretimiento de una vela: puede parecer que es sólo un cambio de estado, de sólido a líquido, pero también implica la ruptura de enlaces y la reorganización molecular. Dar y comentar estos detalles contribuirá a que el estudiante comprenda que la clasificación es meramente una herramienta cognitiva y no algo absoluto e inquebrantable. Otro ejemplo es la disolución de la sal de mesa en agua, en realidad es un fenómeno químico pues se forman nuevas sustancias, pero como no lo percibimos y es posible separar después la sal, parece ser un fenómeno físico.  Para la sección titulada \"División de la Física\", conviene hacer notar a los estudiantes que la ciencia actual tiende a ser bastante interdisciplinaria, razón por la cual la Física entra en juego en investigaciones más bien centradas en procesos químicos, biológicos, sociales, etcétera; por ejemplo, participa en las investigaciones de las sensaciones y percepciones de los sentidos, y también aplica sus métodos en el estudio de la economía (la Econofísica).  Es fácil mostrar la importancia de la Física en el mundo actual, en vista de toda la tecnología necesaria para realizar nuestras actividades cotidianas; sin embargo, para la sección \"Importancia de la Física en la sociedad\", conviene ofrecer un panorama completo e indicar que el mundo actual ha sido construido gracias a las contribuciones de todas las ciencias en su conjunto y no solamente de la Física; por ejemplo, para el desarrollo de la electrónica, se requiere de la Química en la formación de compuestos y sustancias con semiconductores, o en la energía atómica, que se requiere de la obtención de elementos radiactivos como el uranio con cierto grado de pureza y para su enriquecimiento.",
      "Cierre": "La sección pretende explorar si el estudiante valora la importancia de la Física en la sociedad y también que su dominio requiere el aprendizaje de un lenguaje y unas técnicas particulares. Puede complementar con información sobre las posibilidades de la Física como profesión. Haga notar la necesidad del desarrollo de las ciencias básicas y de las Matemáticas en beneficio de la sociedad, pues son el sustento de la tecnología actual y futura. La Ciencia no tiene género. Invite a sus alumnos a resolver la ficha 2 y conocer sobre una de las contribuciones más importantes de la ciencia actual hecha por una mujer famosa.",
      "EjesArticuladores": "Pensamiento crítico.",
      "EvaluacionFormativa": [
        "Identifica el campo de estudio de la Física.",
        "Comprende la importancia de las aplicaciones de la Física para el beneficio de la sociedad."
      ],
      "Evidencias": [
        "F2"
      ],
      "Actividades": [
        "6",
        "7"
      ],
      "Proyectos": [
        "Tecnologia"
      ],
      "LibroSep": [
        "Saberes y pensamiento científico, 153-161"
      ],
      "LibroMcMillan": "Física, Imagina, págs. 26-29",
      "Vinculacion": "\\textbf{Biología: } Reconoce que los avances en la Biología contribuyen a mejorar la calidad de vida de las personas.",
      "Libros": [
        "Saberes y pensamiento científico, 153-161",
        "Física, Imagina, págs. 26-29"
      ],
      "ActPro": [
        "6",
        "7",
        "F2",
        "Tecnologia"
      ]
    },
    {
      "PeriodosLectivos": 6,
      "FechaDeInicio": "22 sept",
      "FechaDeCierre": "26 sept",
      "SemanaEscolar": 4,
      "Contenido": "Unidades y medidas utilizados en Física.",
      "Aprendizaje": "Identifica las unidades de medición que se ocupan en su entorno escolar, familiar y en su comunidad.",
      "Tema": "Medición y unidades de medida",
      "Leccion": "Lección 4. Mediciones",
      "Inicio": "Esta lección es una introducción a la medición y está dedicada a las unidades antiguas o convencionales de cantidades físicas de la vida cotidiana: longitud, peso y volumen.  La sección Inicio refiere la técnica con que Arquímedes descubrió la falsificación de una corona de oro. Esta historia entra de lleno en el tema de la lección al referirnos que dicha técnica consistió en una medición indirecta, sencilla e ingeniosa.  Se sugiere que, previamente, proporcione elementos que permitan a los estudiantes imaginar el contexto histórico en el que Arquímedes resolvió este problema. Es posible que los estudiantes sientan curiosidad acerca de la relación personal que existía entre Arquímedes y el rey de Siracusa; proporcionar información sobre la civilización griega o sobre el hecho de que en la Antigüedad la investigación científica (en su forma inicial, digamos), al igual que la creación artística, estaba soportada por sistemas de mecenazgo, puede dar claridad a la anécdota. Información de este tipo puede entreverse en el video de Los inventores que se sugiere más adelante.",
      "Desarrollo": "El enfoque del texto consiste en presentar la medición, esencialmente, como un proceso de comparación de magnitudes físicas de la misma naturaleza y mostrar ejemplos cercanos a los estudiantes. Los alumnos han hecho mediciones desde primaria y en la vida cotidiana, resalte este tipo de situaciones, por ejemplo, al medirse un par de zapatos, al comprar alimentos por peso, al medir longitudes usando una regla o una cinta métrica, etcétera. Ésta es una buena oportunidad para que describan los métodos comunes que aplican para hacer una medición correcta.  Para complementar la información proporcionada, podría comentar que en la práctica la mayoría de las mediciones se hacen de manera indirecta, es decir, comparando magnitudes y utilizando las leyes de la Física. Por ejemplo, medir una temperatura no se hace por comparación directa sino de manera indirecta midiendo la dilatación de una gota de mercurio o las variaciones en el voltaje de un circuito eléctrico, etcétera.  La subsección titulada \"Unidades de medida\" tiene la intención de definir las características que debe satisfacer cualquier magnitud que se pretenda usar como unidad de medida para resultar confiable y útil. Las características que deben resaltarse son que la unidad no debe variar y que debe ser accesible para los usuarios.  La sección \"Unidades de medida antiguas\" proporciona ejemplos de unidades convencionales que no siempre satisfacen las características mencionadas. Resalte este hecho motivando a los estudiantes a analizarlas. Por ejemplo, el codo es una unidad de medida inconveniente porque la medida de los brazos varia de persona en persona, y para una persona en particular varía con su edad. Pida a sus alumnos que justifiquen el hecho de que estas unidades han sido descartadas en la actualidad. Motive esta reflexión haciendo preguntas como ¿Qué es más exacto, medir cantidades de granos por volumen usando la maquila o por peso usando una báscula?; una \"legua\" corresponde a la distancia recorrida en una hora, ¿por qué esa medida no es exacta? Pida que justifiquen sus respuestas.",
      "Cierre": "Puede complementar la actividad de esta sección retando a los estudiantes a que, partiendo del método de Arquímedes, propongan una manera de determinar el volumen de su propio cuerpo. Es claro que no pueden utilizar ninguna fórmula, así que una manera sería meterse a una bañera llena de agua hasta el tope, y medir de algún modo el volumen de agua desplazado cuando están completamente sumergidos.",
      "EjesArticuladores": "Interculturalidad crítica.",
      "EvaluacionFormativa": [
        "Comprende en qué consiste la medición y cuál es su importancia.",
        "Explica por qué es inconveniente que una unidad de medida sea variable o inaccesible."
      ],
      "Evidencias": [],
      "Actividades": [
        "8"
      ],
      "Proyectos": [
        "Tiempo"
      ],
      "LibroSep": [
        "Saberes y pensamiento científico, 145"
      ],
      "LibroMcMillan": "Física, Imagina, págs. 33-33",
      "Vinculacion": "\\textbf{Matemáticas: } Investiga unidades de medida tradicionales y sus equivalencias con las unidades oficiales.",
      "Libros": [
        "Saberes y pensamiento científico, 145",
        "Física, Imagina, págs. 33-33"
      ],
      "ActPro": [
        "8",
        "Tiempo"
      ]
    },
    {
      "PeriodosLectivos": 6,
      "FechaDeInicio": "29 sept",
      "FechaDeCierre": "3 oct",
      "SemanaEscolar": 5,
      "Contenido": "Unidades y medidas utilizados en Física.",
      "Aprendizaje": "Identifica cuáles son, cómo se definen y cuál es la simbología de las unidades básicas y derivadas del Sistema Internacional de Unidades.",
      "Tema": "Unidades de medida y magnitudes físicas del Sistema Internacional de Unidades",
      "Leccion": "Lección 5. Unidades fundamentales y derivadas de medida",
      "Inicio": "En esta sección se hace énfasis en la inclusión y la igualdad de género al exponer que la ingeniera de estrategia del equipo de Checo Pérez es mujer; resalta sus habilidades y responsabilidades en el equipo y la importancia de sus procesos de revisión para la seguridad del conductor en las carreras, independientemente de su género. Además, se plantean las aplicaciones del uso de las unidades de medición en el ámbito deportivo y tecnológico.  Continúe con el desarrollo de la lección anterior, propiamente resaltando la necesidad de un sistema de medidas accesible y de uso generalizado en diferentes lugares del mundo. Esta necesidad dio origen al Sistema Internacional de Unidades (SI), comente que establecerlo internacionalmente no es una tarea sencilla, pues existe resistencia de personas, empresas y países. Resalte los beneficios de contar con ese sistema y los problemas culturales y económicos que se pueden provocar al modificar los sistemas de medición regionales y adoptar el SI.",
      "Desarrollo": "La introducción de esta sección hace énfasis en la importancia de contar con un sistema de unidades universal, que facilite el comercio y las transacciones entre países. Comente que todavía existen muchos países que utilizan distintas unidades de medida, pero que para insertarse en el comercio global se cuenta con equivalencias entre esas unidades y el SI.  La lección establece la relación entre las magnitudes físicas y sus unidades de medida en el SI; es decir, indica cómo se definieron y qué magnitud miden. Pida a sus alumnos que investiguen cómo se definen las unidades fundamentales, por ejemplo, que el metro se definió originalmente como una diezmillonésima parte del cuadrante del meridiano terrestre, magnitud que podía ser determinada por científicos en diferentes partes del mundo mediante cálculos geométricos y de ahí pasar a un modelo físico, originalmente de una aleación de platino e iridio. Actualmente el metro se define en términos de la velocidad de la luz, y se mide a partir de la longitud de onda de rayos láser específicos (conceptos que se estudiarán a lo largo del curso). El kelvin que se usa para medir temperatura se define a partir de la temperatura del punto triple del agua, es decir, como el punto de presión y temperatura donde el agua se presenta en los tres estados de agregación de manera simultánea. Estas magnitudes se obtienen por procedimientos científicos y técnicos por personas especializadas y después se transmiten a la población en general. Comente que en México es el Centro Nacional de Metrología el encargado de establecer las unidades de medida y de regular su uso en todo el país. La actividad de la página 36 tiene el objetivo de que los estudiantes reflexionen acerca de las distintas unidades en las que se pueden medir algunas magnitudes físicas y cuáles serían sus ventajas y desventajas. Haga notar el hecho de que los aparatos electrodomésticos que usamos a diario tienen especificaciones basadas en las unidades del SI y pídales que mencionen y descubran otros aspectos de la vida diaria donde se usan estas unidades.  En la página 37 se definen las unidades derivadas, cuál es su origen y cómo se utilizan para medir otras magnitudes físicas que también derivan de las fundamentales. La actividad de reflexión en esta página tiene el objetivo de que investiguen otras magnitudes que se midan con unidades derivadas y que establezcan relaciones entre ellas.",
      "Cierre": "La finalidad de la actividad de Cierre es que los alumnos revisen su comprensión de los contenidos de la lección, que sean capaces de definir e identificar las diferencias de las unidades fundamentales y derivadas.  Además, se retoma la actividad de Inicio para que establezcan la relación con los contenidos e identifiquen su utilidad en la vida cotidiana, en este caso, en las carreras de Fórmula 1.  Pida a sus alumnos que comenten en qué situaciones sería un problema que no se contara con un sistema de medidas universal, para remarcar la importancia de contar con el SI.",
      "EjesArticuladores": "Pensamiento crítico.",
      "EvaluacionFormativa": [
        "Comprende la diferencia entre magnitudes físicas y unidades de medición.",
        "Comprende la diferencia entre unidades de medición, fundamentales y derivadas."
      ],
      "Evidencias": [],
      "Actividades": [
        "9"
      ],
      "Proyectos": [],
      "LibroSep": [
        "Saberes y pensamiento científico, 146-151"
      ],
      "LibroMcMillan": "Física, Imagina, págs. 34-37",
      "Vinculacion": "\\textbf{Biología: } Reconoce que las unidades de medida usadas en la Biología y otras ciencias tienen su base en las unidades de SI.",
      "Libros": [
        "Saberes y pensamiento científico, 146-151",
        "Física, Imagina, págs. 34-37"
      ],
      "ActPro": [
        "9"
      ]
    },
    {
      "PeriodosLectivos": 6,
      "FechaDeInicio": "6 oct",
      "FechaDeCierre": "10 oct",
      "SemanaEscolar": 6,
      "Contenido": "Unidades y medidas utilizados en Física.",
      "Aprendizaje": "Realiza conversiones con los múltiplos y submúltiplos al referirse a una magnitud.",
      "Tema": "Múltiplos y submúltiplos. Notación científica",
      "Leccion": "Lección 6. Múltiplos y submúltiplos",
      "Inicio": "La situación de Inicio compara los tamaños de objetos extremadamente pequeños, como los átomos, con el tamaño de los objetos astronómicos y las distancias entre ellos. Hace énfasis en la necesidad de utilizar la notación científica para escribir estas cantidades, así como el uso de múltiplos y submúltiplos de las unidades de medición en las aplicaciones de la ciencia como la Biología, la Química y la Física. Le sugerimos que relacione estas aplicaciones en la Medicina, ya que es un contexto más común para ellos. Puede comentarles que el tamaño de los virus y las bacterias es tan pequeño que es necesario usar la notación científica.",
      "Desarrollo": "La lección tiene como objetivo que los alumnos aprendan qué son los múltiplos y submúltiplos de las unidades del SI. Aprenderán a utilizar la notación científica para escribir cantidades muy grandes y muy pequeñas y complementarlas con las unidades de medición, para representar el valor de las magnitudes físicas y hacer comparaciones entre ellas.  En la página 39 se muestra una tabla con los múltiplos y submúltiplos y los prefijos que se utilizan para acompañar a las unidades del SI, su representación en notación científica, su símbolo y su equivalencia. Le recomendamos que, además de revisar esa tabla con los alumnos, haga algunos ejercicios en los que ellos comparen cantidades escritas en múltiplos y submúltiplos y que también hagan conversiones entre ellas. También se muestra cómo hacer conversiones entre múltiplos y submúltiplos de unidades de medición utilizando la notación científica. Revise que los alumnos tengan claro el procedimiento pero no con la idea de memorizarlo, sino de comprenderlo, pida que propongan su propio método. En la página 41 se explica cómo hacer las conversiones mediante la multiplicación y la división, para después aplicar este recurso en la conversión de unidades, que se aborda en la actividad de esta página. Le sugerimos que, utilizando la tabla que se presenta en la página, repase en qué sentido se hacen las operaciones (multiplicación y división) para hacer las conversiones. Considere que lo más importante es la comprensión antes que la memorización o mecanización de procedimientos.",
      "Cierre": "El propósito es que los alumnos consoliden lo que aprendieron en esta secuencia y propongan un método propio para hacer conversiones entre múltiplos y submúltiplos.",
      "EjesArticuladores": "Pensamiento crítico.",
      "EvaluacionFormativa": [
        "Resuelve problemas de conversión de unidades utilizando la multiplicación y la división para pasar de múltiplos a submúltiplos y viceversa.",
        "Escribe cantidades muy grandes o muy pequeñas en notación científica y viceversa."
      ],
      "Evidencias": [],
      "Actividades": [
        "10"
      ],
      "Proyectos": [],
      "LibroSep": [
        "Saberes y pensamiento científico, 253-256",
        "Nuestro libro de proyectos, 133-137"
      ],
      "LibroMcMillan": "Física, Imagina, págs. 38-41",
      "Vinculacion": "\\textbf{Matemáticas: } Realiza conversiones entre múltiplos y submúltiplos y la unidad base.",
      "Libros": [
        "Saberes y pensamiento científico, 253-256",
        "Nuestro libro de proyectos, 133-137",
        "Física, Imagina, págs. 38-41"
      ],
      "ActPro": [
        "10"
      ]
    },
    {
      "PeriodosLectivos": 6,
      "FechaDeInicio": "13 oct",
      "FechaDeCierre": "17 oct",
      "SemanaEscolar": 7,
      "Contenido": "Unidades y medidas utilizados en Física.",
      "Aprendizaje": "Conoce los instrumentos de medición.",
      "Tema": "Instrumentos de medición",
      "Leccion": "Lección 7. Instrumentos de medición",
      "Inicio": "El objetivo de esta sección es mostrar a los alumnos la importancia de la medición, pero que no siempre se cuenta con los instrumentos adecuados para hacerlas. Sin embargo, la curiosidad y la creatividad natural del ser humano lo ha llevado a crear diversas maneras de tratar de responder a sus inquietudes. La invención de los dispositivos para medir masa, longitud, tiempo, luminosidad, etcétera, ha llevado a la humanidad a avanzar a pasos agigantados en el desarrollo de la tecnología en apenas un par de siglos. Permítales a los alumnos que usen su imaginación para inventar dispositivos de medición. Que expliquen sus ideas y las comparen con las de sus compañeros, para que hagan consciencia de la utilidad y la importancia de los instrumentos de medición en la vida cotidiana. Antes de responder las preguntas de esta sección, pídales que comenten qué instrumentos de medición conocen y para qué sirven. Seguramente sólo mencionarán los más comunes, para medir masa, tiempo y longitud. Invítelos a mencionar otros instrumentos, por ejemplo, para medir volumen y capacidad, qué instrumento se utiliza para medir la fuerza, o la luminosidad de un foco.",
      "Desarrollo": "Antes de que lean esta página, pregunte a sus alumnos qué creen que significan los términos precisión, sensibilidad, exactitud y fiabilidad en el contexto de la medición. Pregunte sobre un término a la vez y pida que le den ejemplos; es decir, que expliquen qué creen que significa que un instrumento de medición sea preciso y mencionen algunos ejemplos. Haga lo mismo para el resto de los conceptos y luego pida a distintos alumnos que lean las definiciones que están en el libro. Después, pídales que corrijan su concepción original de cada término, si es necesario. Si tiene la posibilidad, lleve algunos de los instrumentos de medición como vernier, micrómetro, cinta métrica y multímetro. Muestre a sus estudiantes cómo se utilizan y pregúnteles qué medirían con cada uno. Le sugerimos que, de ser posible, proyecte los videos sugeridos en la página 43. Si cuenta con ellos, muéstreles también una báscula, un dinamómetro, un cronómetro y un termómetro, y pregúnteles qué creen que mide cada uno. Organice a sus alumnos en tercias y pídales que anoten en su cuaderno qué medirían con los instrumentos anteriores y en qué contextos de su vida cotidiana lo harían. Después, anímelos a compartir sus ejemplos con sus compañeros y que comparen sus respuestas. También, utilice los ejemplos de instrumentos de medición para unidades derivadas que se preguntan en la actividad de reflexión y asígnelos a otros equipos para su presentación. Anímelos a utilizar diversas formas de presentar su trabajo, ya sea mediante presentaciones electrónicas o hechas en cartulinas con recortes y dibujos.",
      "Cierre": "El propósito es que los alumnos consoliden lo que aprendieron en esta secuencia, que lo apliquen en la resolución de situaciones de su vida cotidiana y que comprendan por qué existen diversos instrumentos para medir la misma unidad básica, dependiendo del contexto en el que se utilicen. ¿Qué instrumentos se usan, por ejemplo, para medir la calidad del aire que respiramos? Para responder invite a sus alumnos a trabajar la ficha 3 del Cuaderno de evidencias.",
      "EjesArticuladores": "Pensamiento crítico.",
      "EvaluacionFormativa": [
        "Sabe qué es un instrumento de medición y para qué se utiliza."
      ],
      "Evidencias": [
        "F3"
      ],
      "Actividades": [
        "11"
      ],
      "Proyectos": [],
      "LibroSep": [
        "Saberes y pensamiento científico, 250-252",
        "Nuestro librode proyectos, 96-105"
      ],
      "LibroMcMillan": "Física, Imagina, págs. 42-45",
      "Vinculacion": "\\textbf{Matemáticas: } Aprende a leer cantidades en los instrumentos de medición.",
      "Libros": [
        "Saberes y pensamiento científico, 250-252",
        "Nuestro librode proyectos, 96-105",
        "Física, Imagina, págs. 42-45"
      ],
      "ActPro": [
        "11",
        "F3"
      ]
    },
    {
      "PeriodosLectivos": 6,
      "FechaDeInicio": "20 oct",
      "FechaDeCierre": "24 oct",
      "SemanaEscolar": 8,
      "Contenido": "Estructura, propiedades y características de la materia.",
      "Aprendizaje": "Materiales, sus propiedades y características.",
      "Tema": "Materiales de tu entorno y sus propiedades",
      "Leccion": "Lección 8. Materiales y sus propiedades",
      "Inicio": "El objetivo de esta sección es mostrar a los alumnos las aplicaciones de los materiales en los distintos aspectos de la vida y la forma en la que han sido utilizados por el ser humano para obtener alimento y protegerse del clima y los elementos externos. Sin embargo, también nos presenta la realidad de la sobreexplotación de los recursos naturales y cómo se ha acelerado en los últimos dos siglos como consecuencia de los avances tecnológicos y los procesos de producción. Da algunos ejemplos y plantea qué podrías hacer para disminuir el desperdicio. La sección de Inicio también tiene la intención de despertar el asombro de los estudiantes al presentar una máquina capaz de cortar acero a partir de un chorro de agua, resalte esta propiedad del líquido que a primera vista parecería imposible y reflexione con ellos sobre las características de los materiales que podríamos aprovechar en aplicaciones inesperadas, todo gracias al ingenio humano.",
      "Desarrollo": "El primer párrafo de esta sección plantea que la materia es un concepto abstracto, pero podría pedirles a sus estudiantes que digan qué cosas que observan a su alrededor están hechas de materia. Probablemente mencionen que todas lo están, entonces pregúnteles si el aire está hecho de materia y cómo podemos percibirlo. Después, mencione otras cosas que no son materia, como las ideas, el tiempo y el espacio, para aclarar el concepto y propiedades de la materia. Pregunte cuáles creen que son las propiedades de la materia que se pueden medir, pida ejemplos concretos, anímelos a observar los objetos que los rodean en el salón de clases y que describan algunas de sus propiedades. Si observa que los alumnos no pueden expresar sus ideas, puede orientarlos con propiedades como la masa, la longitud, el volumen, etcétera. Si mencionan características como el olor, el sabor o el color, explíqueles que éstas son propiedades cualitativas que no se pueden medir, mientras que las cuantitativas como la masa y la longitud, sí. Solicite a sus estudiantes que den ejemplos de cómo medir las propiedades extensivas, qué instrumentos se utilizan y cuáles son las unidades de medida correspondientes. En la página 47 se hace énfasis en el cálculo de la densidad de los materiales. Coménteles que la densidad es una característica distintiva de los materiales, es decir, si conocemos la densidad, podemos determinar de qué material se trata. También le recomendamos que resuelva problemas en los que se calcule la masa y el volumen en lugar de la densidad.",
      "Cierre": "El propósito de esta sección es que los alumnos apliquen los conocimientos adquiridos en la lección y reflexionen sobre la aplicación de las propiedades de los distintos materiales en la elaboración de diferentes productos",
      "EjesArticuladores": "Inclusión.",
      "EvaluacionFormativa": [
        "Reconoce la diferencia entre propiedades extensivas e intensivas de la materia.",
        "Comprende e identifica las propiedades de los materiales y su aplicación en la vida cotidiana."
      ],
      "Evidencias": [
        "F4",
        "F5"
      ],
      "Actividades": [
        "12",
        "13"
      ],
      "Proyectos": [
        "Densidad"
      ],
      "LibroSep": [
        "Saberes y pensamiento científico, 241-244",
        "Nuestro libro de proyectos, 156-162"
      ],
      "LibroMcMillan": "Física, Imagina, págs. 46-49",
      "Vinculacion": "\\textbf{Biología: } Identifica que diferentes materiales usados en su entorno tienen un origen natural.",
      "Libros": [
        "Saberes y pensamiento científico, 241-244",
        "Nuestro libro de proyectos, 156-162",
        "Física, Imagina, págs. 46-49"
      ],
      "ActPro": [
        "12",
        "13",
        "F4",
        "F5",
        "Densidad"
      ]
    },
    {
      "PeriodosLectivos": 6,
      "FechaDeInicio": "27 oct",
      "FechaDeCierre": "31 oct",
      "SemanaEscolar": 9,
      "Contenido": "Estructura, propiedades y características de la materia.",
      "Aprendizaje": "Relaciona e interpreta las teorías sobre estructura de la materia, a partir de los modelos atómicos y de partículas y los fenómenos que les dieron origen.",
      "Tema": "Origen de las teorías sobre estructura de la materia, aspectos históricos. Modelo cinético de partículas",
      "Leccion": "Lección 9. Origen de las teorías sobre estructura de la materia",
      "Inicio": "La situación de Inicio muestra las primeras ideas acerca de la composición de la materia. Pregunte a sus alumnos por qué la teoría de los cuatro elementos no es suficiente para explicar todos los fenómenos de la naturaleza, pídales ejemplos en los que no se puedan utilizar para describir objetos que observen a su alrededor, como la electricidad o las ondas de radio y televisión. Esta actividad le dará la pauta para que los alumnos comprendan por qué fue necesario plantear otras teorías acerca de la composición de la materia.",
      "Desarrollo": "Antes de leer el contenido de la página 51, le sugerimos que haga una actividad en la que corten pedazos de hoja de papel tantas veces como les sea posible. Después, pregúnteles si en algún momento ya no se puede seguir cortando y por qué. Después, solicite a varios estudiantes que lean los dos primeros párrafos de la página y, al terminar, pregunte:  ¿Por qué creen que los griegos pensaban que al dividir la materia se llegaba a un punto en que ya no era posible hacerlo? Es posible que respondan que no contaban con herramientas que les permitieran seguir dividiendo pedazos cada vez más pequeños y que tampoco podían observar pedazos microscópicos; sin embargo, sus conclusiones se basaban en que dividir infinitamente significaría que no hay una base sobre la que se construye el mundo material, es decir, más que un problema de división física, es una cuestión lógica. Después, pregunte al grupo si creen que el vacío existe y en qué consistiría. Es muy probable que respondan algo referente al espacio que los rodea, pero recuérdeles que el aire también es materia y que, por tanto, no está vacío. El vacío significa ausencia de materia y energía, es decir, \"nada\", lo que no tenía sentido para algunos filósofos. Cuando lean el párrafo referente al éter, pregúnteles qué objetos creen que podrían estar hechos de este \"elemento\", de acuerdo con las propiedades que Aristóteles pensaba que poseía. Comente a los escolares que esos filósofos no realizaban experimentos para comprobar sus teorías, sino que sólo se basaban en la reflexión de los fenómenos que observaban, y pregúnteles qué hubiera sido necesario para que se dieran cuenta de que sus teorías eran insuficientes y cómo los experimentos hubieran cambiado su concepción de la composición de la materia. Después de leer los párrafos referentes a la composición de la luz, pregúnteles de qué piensan que está hecha. Trate de vincular las propiedades de la materia con la luz, para que concluyan que no está hecha de materia y que se debe plantear otra teoría sobre su origen. Pregúnteles por qué creen que Boltzmann utilizó los gases y no los líquidos o los sólidos como modelo para plantear su teoría. Le sugerimos que les deje de tarea que observen las motas de polvo a través de un rayo de luz, que describan sus movimientos y hagan dibujos que los representen. Utilice el simulador propuesto en esta página para que vean cómo aumenta la velocidad de las partículas de gas cuando se aumenta la temperatura.",
      "Cierre": "El propósito consiste en que los alumnos comparen las diferentes teorías sobre la composición de la materia que se trataron en la lección y que puedan explicar cómo se comportan las partículas en un gas.",
      "EjesArticuladores": "Pensamiento crítico.",
      "EvaluacionFormativa": [
        "Comprende la evolución de las teorías sobre la composición de la materia.",
        "Conoce y entiende el modelo y los postulados del modelo cinético de partículas."
      ],
      "Evidencias": [],
      "Actividades": [
        "14"
      ],
      "Proyectos": [],
      "LibroSep": [
        "Saberes y pensamiento científico, 199"
      ],
      "LibroMcMillan": "Física, Imagina, págs. 50-53",
      "Vinculacion": "\\textbf{Matemáticas: } Utiliza la notación científica para comprender las dimensiones atómicas.",
      "Libros": [
        "Saberes y pensamiento científico, 199",
        "Física, Imagina, págs. 50-53"
      ],
      "ActPro": [
        "14"
      ]
    },
    {
      "PeriodosLectivos": 6,
      "FechaDeInicio": "3 nov",
      "FechaDeCierre": "7 nov",
      "SemanaEscolar": 10,
      "Contenido": "Estructura, propiedades y características de la materia.",
      "Aprendizaje": "Explora algunos avances recientes en la comprensión de la constitución de la materia y reconoce el proceso histórico de construcción de nuevas teorías.",
      "Tema": "Teoría atómica, aspectos históricos",
      "Leccion": "Lección 10. La teoría atómica",
      "Inicio": "La situación de Inicio plantea un tema muy interesante para comentar con los alumnos, ya que involucra el desarrollo de la tecnología nuclear y sus catastróficas consecuencias. Es un punto importante para analizar sobre los posibles resultados del desarrollo científico y la responsabilidad que tienen los científicos sobre el uso de sus conocimientos. Las preguntas planteadas al final del texto le permitirán organizar un debate con sus alumnos. Por ejemplo, puede dividir al grupo en dos, que una parte exponga los beneficios de la tecnología nuclear y la otra, las consecuencias dañinas para la vida en el planeta.",
      "Desarrollo": "En esta sección se explican los diferentes modelos planteados para explicar la composición fundamental de la materia y sus propiedades. Los alumnos aprenderán conceptos nuevos que pueden ser difíciles de comprender, por lo que le recomendamos que después de leer cada modelo vea con los alumnos los siguientes videos, en el orden propuesto: El modelo atómico de Dalton.  www.edutics.mx/x3h El experimento de J. J. Thomson.  www.edutics.mx/T7F ¿Qué es el modelo atómico de Thomson y cuáles son sus postulados?  www.edutics.mx/xij El modelo atómico de Rutherford.  www.edutics.mx/x37 Le sugerimos que, después de leer los primeros párrafos de la página 58, proyecte el siguiente video, que explica los espectros de emisión y absorción de los distintos elementos. ¿Qué son los espectros de emisión y absorción?  www.edutics.mx/x38 Después, continúe con el video del modelo atómico de Bohr y el descubrimiento del neutrón. El modelo atómico de Bohr.  www.edutics.mx/x3X ¿Cómo se descubrió el protón y el neutrón?  www.edutics.mx/x3B Después de ver cada video, organice a los alumnos para que comenten sobre los principales postulados de cada uno y los anoten en tarjetas. Esto les servirá para después diseñar un juego de lotería o de memoria de los modelos atómicos. Le recomendamos que deje de tarea ver el video sugerido en la sección \"Consulta\" de la página 54, para que complementen su información. Pídales que hagan un cuestionario para que lo apliquen a sus compañeros de clase. Revise, junto con sus alumnos, las preguntas y resuelva dudas o sugiera ajustes. Finalmente, propóngales que, para evaluar los contenidos de esta lección, diseñen un juego de mesa. Usted puede proponerles la lotería y la memoria, pero anímelos a que ellos inventen su propio juego",
      "Cierre": "El propósito de esta sección es que los alumnos comparen las diferentes teorías atómicas que se trataron en la lección y que puedan explicar cómo evolucionaron hasta la teoría actual. También tiene el objetivo de que reflexionen acerca de las aplicaciones de la energía nuclear. Podría proponer a sus alumnos que, en equipos, hagan una maqueta que represente los modelos del átomo de cada teoría explicada en la lección.",
      "EjesArticuladores": "Pensamiento crítico.",
      "EvaluacionFormativa": [
        "Reconoce que las teorías sobre la estructura atómica evolucionaron con los descubrimientos científicos a lo largo de los años.",
        "Reconoce las diferencias y similitudes entre las distintas teorías atómicas."
      ],
      "Evidencias": [
        "F6"
      ],
      "Actividades": [
        "15",
        "16",
        "17"
      ],
      "Proyectos": [],
      "LibroSep": [
        "Saberes y pensamiento científico, 200-203 y 209-215"
      ],
      "LibroMcMillan": "Física, Imagina, págs. 54-59",
      "Vinculacion": "\\textbf{Matemáticas: } Utiliza potencias de diez y las propiedades de los exponentes para comprender las dimensiones atómicas.",
      "Libros": [
        "Saberes y pensamiento científico, 200-203 y 209-215",
        "Física, Imagina, págs. 54-59"
      ],
      "ActPro": [
        "15",
        "16",
        "17",
        "F6"
      ]
    },
    {
      "PeriodosLectivos": 6,
      "FechaDeInicio": "10 nov",
      "FechaDeCierre": "14 nov",
      "SemanaEscolar": 11,
      "Contenido": "Estados de agregación de la materia.",
      "Aprendizaje": "Experimenta e interpreta los modelos atómicos y de partículas al proponer hipótesis que expliquen los tres estados de la materia, sus propiedades físicas como la temperatura de fusión, ebullición, densidad, entre otros.",
      "Tema": "Estados de la materia y propiedades físicas, interpretación a partir del modelo cinético de partículas y la teoría atómica",
      "Leccion": "Lección 11. Estados de agregación de la materia y modelo cinético",
      "Inicio": "En esta sección se plantean tres situaciones diferentes en las que se describen las transformaciones de la materia. Las preguntas de la sección le servirán para animar a los estudiantes a que den más ejemplos de cambios de estado. Pídales que los ejemplos que propongan sean concretos y que estén relacionados con situaciones de su vida cotidiana, por ejemplo:  La fundición de metales.  La transformación de la mantequilla o la cera de una vela cuando la calientan  La evaporación del sudor que sirve para controlar la temperatura corporal. En cuanto a la primera pregunta, solicite a sus alumnos que se reúnan en equipos para que discutan sus ideas antes de responder. Después, organice una sesión en la que compartan cómo explicarían los cambios de estado con el modelo de partículas. Se espera que puedan relacionar la energía de las partículas que conforman la materia, con el aumento y la disminución de la temperatura.",
      "Desarrollo": "En la página 61 se explica cómo se encuentran las partículas en los sólidos, los líquidos y los gases. Se explica también qué ocurre si se aumenta la presión o la temperatura de un cuerpo en estos estados; para ilustrarlo, le recomendamos que proyecte las simulaciones que encontrará en el siguiente vínculo. Simulador de estados de la materia y cambios de fase.  www.edutics.mx/SYm Después de ver la simulación, pregunte nuevamente a sus alumnos cómo explican los cambios de estado a partir del modelo de partículas; se espera que digan que, si aumenta la temperatura, éstas se mueven más rápidamente porque su energía aumenta y, por tanto, se separan hasta cambiar de estado. En la segunda parte del simulador, podrán ver qué ocurre cuando se aumenta o se disminuye la presión, coménteles que se pueden combinar los valores de estas variables. En la página 62 se explican los cambios de estado únicamente como consecuencia del aumento o disminución de la temperatura. Lleve a cabo la práctica propuesta en la página 62 en el laboratorio escolar. Puede hacer la práctica demostrativa o, si cuenta con el material necesario, organizar al grupo en equipos para que realicen  el experimento y anoten sus observaciones. Pídales que tomen la temperatura cada dos minutos y que lo anoten en una tabla de dos columnas para que puedan graficar sus datos. Coménteles que guarden su reporte de observaciones en su Portafolio de evidencias. Solicite a un estudiante que lea el primer párrafo de \"La densidad y el modelo cinético\" de la página 64; después pídales que expliquen la densidad con el modelo de partículas. Le sugerimos dejar de tarea la actividad de esta página y organizar una sesión para que compartan sus respuestas. En la sección de recursos de apoyo, le sugerimos un video que explica por qué el hielo flota en el agua, que puede proyectar en clase después de leer la primera sección de la página 65. Por último, le sugerimos que deje de tarea leer el tema del plasma y que les proponga hacer una presentación por equipos en la que ilustren y expliquen qué es el plasma, algunos ejemplos y sus aplicaciones.",
      "Cierre": "El propósito es que los alumnos retomen lo aprendido en la lección y respondan las preguntas que pueden servirle como evaluación del tema.",
      "EjesArticuladores": "Pensamiento crítico.",
      "EvaluacionFormativa": [
        "Entiende e identifica los estados de la materia y sus transformaciones.",
        "Explica los cambios deestado y la densidad con elmodelo de partículas."
      ],
      "Evidencias": [],
      "Actividades": [
        "18",
        "19",
        "20"
      ],
      "Proyectos": [],
      "LibroSep": [
        "Saberes y pensamiento científico, 274-275"
      ],
      "LibroMcMillan": "Física, Imagina, págs. 60-65",
      "Vinculacion": "\\textbf{Biología: } Identifica los estados de la materia en los ciclos biogeoquímicos.",
      "Libros": [
        "Saberes y pensamiento científico, 274-275",
        "Física, Imagina, págs. 60-65"
      ],
      "ActPro": [
        "18",
        "19",
        "20"
      ]
    },
    {
      "PeriodosLectivos": 6,
      "FechaDeInicio": "17 nov",
      "FechaDeCierre": "21 nov",
      "SemanaEscolar": 12,
      "Contenido": "Temperatura y el equilibrio térmico.",
      "Aprendizaje": "Interpreta la temperatura y el equilibrio térmico con base en el modelo de partículas.",
      "Tema": "Temperatura y el equilibrio térmico.",
      "Leccion": "Lección 12. Temperatura y equilibrio térmico",
      "Inicio": "La situación de inicio habla de los receptores de temperatura que tienen los organismos vivos para percibir y regular su propia temperatura o actuar, ya sea metabólicamente o moviéndose a zonas de mayor o menor temperatura dependiendo de sus necesidades. Le recomendamos el siguiente video que explica la diferencia entre animales de sangre caliente y sangre fría. Se presentan diversos ejemplos y se explica que los organismos vivos no sólo se clasifican con estos dos términos.",
      "Desarrollo": "La lección tiene como objetivo que los alumnos aprendan qué son los múltiplos y submúltiplos de las unidades del SI. Aprenderán a utilizar la notación científica para escribir cantidades muy grandes y muy pequeñas y complementarlas con las unidades de medición, para representar el valor de las magnitudes físicas y hacer comparaciones entre ellas.  En la página 39 se muestra una tabla con los múltiplos y submúltiplos y los prefijos que se utilizan para acompañar a las unidades del SI, su representación en notación científica, su símbolo y su equivalencia. Le recomendamos que, además de revisar esa tabla con los alumnos, haga algunos ejercicios en los que ellos comparen cantidades escritas en múltiplos y submúltiplos y que también hagan conversiones entre ellas. Por ejemplo: ¿Qué es mayor, 5 kg o 5000 g?  ¿Qué es mayor, 100 cm o 0.00001 km? En la página 40 se resuelven operaciones con notación científica y se aplican las potencias negativas y positivas. Es importante que los alumnos distingan que los valores muy grandes se representan con potencias positivas de 10 y los muy pequeños con potencias negativas. En la actividad de esta página se pretende que los alumnos practiquen el uso de la notación científica y la equivalencia entre múltiplos y submúltiplos de las unidades de medición. Puede empezar con ejemplos como:  ¿Qué es mayor, 100 cm o $10^{-5}$ km?  ¿Cómo se escribe en notación científica 2000000000? También se muestra cómo hacer conversiones entre múltiplos y submúltiplos de unidades de medición utilizando la notación científica. Revise que los alumnos tengan claro el procedimiento pero no con la idea de memorizarlo, sino de comprenderlo, pida que propongan su propio método. En la página 41 se explica cómo hacer las conversiones mediante la multiplicación y la división, para después aplicar este recurso en la conversión de unidades, que se aborda en la actividad de esta página. Le sugerimos que, utilizando la tabla que se presenta en la página, repase en qué sentido se hacen las operaciones (multiplicación y división) para hacer las conversiones. Considere que lo más importante es la comprensión antes que la memorización o mecanización de procedimientos.",
      "Cierre": "El propósito es que los alumnos retomen lo aprendido en la lección y respondan las preguntas que pueden servirle como evaluación del tema.",
      "EjesArticuladores": "Pensamiento crítico.",
      "EvaluacionFormativa": [
        "Comprende la diferencia entre calor, temperatura y energía térmica.",
        "Entiende qué es el equilibrio térmico y sus aplicaciones en situaciones cotidianas."
      ],
      "Evidencias": [],
      "Actividades": [
        "21",
        "22"
      ],
      "Proyectos": [
        "Temperatura"
      ],
      "LibroSep": [
        "Saberes y pensamiento científico, 170-174",
        "Saberes y pensamiento científico, 183-186",
        "Saberes y pensamiento científico, 196-197"
      ],
      "LibroMcMillan": "Física, Imagina, págs. 66-73",
      "Vinculacion": "\\textbf{Matemáticas: } Realiza conversiones entre las distintas unidades de temperatura.",
      "Libros": [
        "Saberes y pensamiento científico, 170-174",
        "Saberes y pensamiento científico, 183-186",
        "Saberes y pensamiento científico, 196-197",
        "Física, Imagina, págs. 66-73"
      ],
      "ActPro": [
        "21",
        "22",
        "Temperatura"
      ]
    }
  ]
}